{"about":"<h1 id=\"about\">About</h1>\n<h2 id=\"table-of-contents\">Table of Contents</h2>\n<ul>\n<li>\n<p><a href=\"#mission\">Mission</a></p>\n<ul>\n<li><a href=\"#why-preprints\">Why preprints?</a></li>\n<li><a href=\"#why-community-peer-review-of-preprints\">Why community peer review of preprints?</a></li>\n</ul>\n</li>\n<li>\n<p><a href=\"#leadership-team\">Leadership Team</a></p>\n<ul>\n<li>\n<ul>\n<li><a href=\"#daniela-saderi-phd--co-founder-project-director\">Daniela Saderi, Ph.D. – Co-Founder, Project Director</a></li>\n<li><a href=\"#samantha-hindle-phd--co-founder-peer-review-training-and-partnerships-lead\">Samantha Hindle, Ph.D. – Co-Founder, Peer Review Training and Partnerships Lead</a></li>\n<li><a href=\"#monica-granados-phd--community-building-and-outreach-lead\">Monica Granados, Ph.D. – Community Building and Outreach Lead</a></li>\n</ul>\n</li>\n</ul>\n</li>\n<li>\n<p><a href=\"#advisory-committee\">Advisory Committee</a></p>\n</li>\n<li>\n<p><a href=\"#fiscal-sponsor\">Fiscal Sponsor</a></p>\n</li>\n<li>\n<p><a href=\"#funders\">Funders</a></p>\n</li>\n<li>\n<p><a href=\"#contact\">Contact</a></p>\n<ul>\n<li><a href=\"#references\">References</a></li>\n</ul>\n</li>\n</ul>\n<h2 id=\"mission\">Mission</h2>\n<p>The core of PREreview’s mission is to support and drive the cultural change that will lead to the growth of a diverse community of trained peer reviewers. This community has the power to provide feedback at a point in the publication process when it can be implemented. We believe preprints offer an invaluable opportunity for researchers to share the outputs of their work freely and early enough to benefit from community feedback.</p>\n<h3 id=\"why-preprints\">Why preprints?</h3>\n<p>Over the past 30 years, publishing in the biological sciences has become a much lengthier process<sup>1</sup>. One way to separate\nthe sharing of scientific outputs from quality evaluation expressed purely by the opinions of the publishers and a few peers, is posting\nyour manuscript as a preprint.</p>\n<p><a href=\"https://www.youtube.com/watch?v=2zMgY8Dx9co\">Preprints</a> are early, yet complete, versions of scientific manuscripts made freely available online before journal-organized peer review.\nThey are often the same manuscripts that are submitted to a journal for peer review, but are stored on freely accessible public servers such that they become available to the whole web community within 1-2 days from submission.  </p>\n<p>Preprints offer multiple opportunities to both train and diversify the pool of peer reviewers:<br>\n1) Research is available immediately, instead of being delayed for months; 2) community peer review allows for the feedback of a\nlarger and more diverse pool of experts;<br>\n3) Writing and sharing reviews helps train early-career researchers in the norms of constructive peer review;<br>\n4) As citable objects, preprints and their reviews can be used as proof of productivity and engagement for career advancement.</p>\n<h3 id=\"why-community-peer-review-of-preprints\">Why community peer review of preprints?</h3>\n<ul>\n<li>\n<p><strong>Expand and diversify the pool of peer reviewers</strong><br>\nThe current system of scientific peer review is flawed. Research is evaluated by a handful of unpaid reviewers selected by journal editors as “experts” in the field. Two or sometimes three reviewers are chosen opaquely, often through personal connections. Behind closed doors, they decide the fate of a research article, largely basing their evaluation on subjective criteria. Paradoxically, while peer review is a key component for scientific dissemination, very few scientists receive any formal training in it.</p>\n</li>\n<li>\n<p><strong>Formal peer review training is rare and variable in quality</strong><br>\nIn our community opinion survey<sup>2</sup>, we found that only 18% of the respondents had received peer review training, even\nthough 72% had contributed to the peer review process. This suggests that very few scientists are trained when they write their\nfirst review – and even when they are, the training may vary greatly in quality. This is not only worrisome for journal editors because\nthey will find it harder to recruit new qualified reviewers, but it also denies ECRs the opportunity to learn valuable critical thinking\nskills in the early stages of their scientific training. Furthermore, ECRs are rarely invited to engage in traditional peer review. This is likely because they are either not known to journal editors or they are believed to be less competent than more senior researchers at providing feedback on their peers’ work.</p>\n</li>\n</ul>\n<p>This arcane process is not only slow and inefficient – with waiting periods from submission to publication of six months or more –\nbut it also disadvantages researchers from under-represented groups or under-resourced institutions. When they submit their research for\npeer review, their work is evaluated using standards developed for research groups with vastly more resources and connections. The gatekeepers to publication are disproportionately male<sup>3,4,5</sup> and from the U.S. or Europen countries<sup>6</sup>. Rarely is\nresearch evaluated by a diverse pool of reviewers who can provide a comprehensive and context-appropriate evaluation of the science.</p>\n<p>Thus, we need better ways to find, train, and engage researchers in peer review, and, importantly, we need to be intentional about including researchers from under-represented groups in the design and leadership on any potential solutions.</p>\n<p>The new PREreview open-source platform is designed from the ground up to engage the whole scientific community with collaborative and constructive peer review on preprints. Some of the key features of the new PREreview platform include the ability for users to sign-in with their ORCID IDs (with optional pseudonymity), solicit preprint feedback, leave comments, and endorse others’ reviews, all in accordance with PREreview’s Code of Conduct.</p>\n<h2 id=\"leadership-team\">Leadership Team</h2>\n<p>PREreview is lead by Drs. Daniela Saderi, Sam Hindle, and Monica Granados. We operate under the fiscal sponsorship of the non-profit organization <a href=\"https://codeforscience.org/\">Code for Science &#x26; Society (CS&#x26;S)</a>.</p>\n<h4 id=\"daniela-saderi-phd--co-founder-project-director\">Daniela Saderi, Ph.D. – Co-Founder, Project Director</h4>\n<p><img src=\"/assets/images/daniela_bw_small.jpg\" alt=\"Daniela\"></p>\n<p>Daniela was a Mozilla Fellow for Science in 2018/2019. She has recently earned a Ph.D. in neuroscience at Oregon Health and Science University, in Portland OR, USA. During her time as a student, she became increasingly interested in how open practices can be used to empower early-career researchers in taking ownership over their work, and to facilitate collaborations within and across teams. Daniela enjoys cooking and eating good vegetarian food (she is Italian, after all!), rock climbing, and reading biographies and up-lifting books with her two black cats on her lap.<br>\nEmail: <a href=\"daniela@prereview.org\">daniela@prereview.org</a></p>\n<h4 id=\"samantha-hindle-phd--co-founder-peer-review-training-and-partnerships-lead\">Samantha Hindle, Ph.D. – Co-Founder, Peer Review Training and Partnerships Lead</h4>\n<p><img src=\"/assets/images/sam_bw_small.jpg\" alt=\"Sam\"></p>\n<p>Sam is the Content Lead at <a href=\"https://www.biorxiv.org/\">bioRxiv</a> - the leading preprint server for the life sciences - where she guides and supports the editorial team, helps to implement innovative updates to the server, and engages in advocacy efforts to promote equity in access to scientific discoveries through preprints. At PREreview she manages the peer review training program and resource generation, and is the primary lead for stakeholder relationships. Sam is also a Neuroscientist and master of <em>Drosophila</em> brain dissections. When she is not immersed in the world of preprints, she will likely have her camera in hand trying to frame a beautiful landscape scene, or reflecting on ways of being more present and other-centered.\nEmail: <a href=\"sam@prereview.org\">sam@prereview.org</a></p>\n<h4 id=\"monica-granados-phd--community-building-and-outreach-lead\">Monica Granados, Ph.D. – Community Building and Outreach Lead</h4>\n<p><img src=\"/assets/images/monica_bw_small.png\" alt=\"Monica\"></p>\n<p>Monica joined the PREreview team in January 2018, first as a member of the Advisory Committee, and then as the lead of community building and outreach. She is a Mitacs Canadian Science Policy Fellow working as a Policy Analyst at Environment and Climate Change Canada in open science.\nAs a food web ecologist, she has been dedicated to using the current knowledge around food webs to monitor changes in freshwater\nsystems and, most importantly, to provide recommendations to decision makers and the public. Monica is a story-teller and teaches other\nscientists how to use improv skills as a way to better communicate their science.\nEmail: <a href=\"monica@prereview.org\">monica@prereview.org</a></p>\n<h2 id=\"advisory-committee\">Advisory Committee</h2>\n<p><strong>Prachee Avasthi, Assistant Professor at the University of Kansas Medical Center</strong><br>\nPrachee is an Assistant Professor in the Anatomy and Cell Biology Department and Ophthalmology Department at the University of Kansas Medical Center, Kansas City. Her laboratory studies the formation and regulation of ciliary structures using Chlamydomonas reinhardtii and mammalian cell culture. Passionate about open science, Prachee sits on the Board of Directors for the Open Access journal eLife and the non-profit organization ASAPbio. She has also lead an excellent course, “Analysis of Scientific Papers”, in which she taught students how to write peer reviews and critically evaluate scientific manuscripts using preprints.</p>\n<p><strong>Josh Nicholson, Founder and CEO of <a href=\"https://scite.ai\">scite_</a></strong><br>\nJosh Nicholson received his Ph.D. in 2015 from Virginia Tech studying the role of the karyotype in cancer initiation and progression in the lab of Dr. Daniela Cimini. He received his Bachelors of Science degree in Molecular, Cell, and Developmental Biology at UC Santa Cruz in 2008. He has authored numerous articles on cancer and the practice of science, some of which have been discussed in Newsweek, The Economist, The Chicago Tribune, and The Boston Globe. He is the grandson of the late UC Berkeley Professor Richard Strohman who taught him “science is for the surprises, not the prizes.”</p>\n<p><strong>Naomi Penfold, Associate Director of <a href=\"https://asapbio.org\">ASAPbio</a></strong><br>\nNaomi is Associated Director of ASAPbio, a scientist-driven non-profit working to promote conversations about the effective use of preprints in biology. Before joining ASAPbio, Naomi was the Innovation Officer for the journal eLIFE. Naomi received her Ph.D. from the University of Cambridge in 2017, following research in behavioural neuroscience and developmental biology. She now works to identify and support open source projects for open science, with a focus on those that improve the discovery, sharing, consumption and evaluation of research. More broadly, Naomi is an advocate for inclusive community practises and governance as a way to make research a more equitable and effective enterprise.</p>\n<p><strong>Jessica Polka, Director of <a href=\"https://asapbio.org\">ASAPbio</a></strong><br>\nJessica is Director of ASAPbio, a scientist-driven non-profit working to promote conversations about the effective use of preprints in biology. Currently a visiting scholar at the Whitehead Institute in Cambridge, MA, Jessica performed postdoctoral research at Harvard Medical School; she received a Ph.D. in Biochemistry from UCSF and a BS in Biology from UNC-CH. She is president of the non-profit Future of Research and serves on ASCB's Public Policy Committee as well as NAS's Next Generation Researchers Initiative.  </p>\n<p><strong>Lenny Teytelman, CEO and Co-Founder of <a href=\"https://protocols.io\">protocols.io</a></strong><br>\nLenny is the CEO and Co-Founder of protocols.io, an open access repository for sharing research methods. Lenny has over a decade of computational and experimental biology experience. He did his graduate studies at UC Berkeley and finished his postdoctoral research at MIT. Lenny has a strong passion for sharing science and improving research efficiency through technology.</p>\n<h2 id=\"fiscal-sponsor\">Fiscal Sponsor</h2>\n<p><a href=\"https://codeforscience.org/\">Code for Science &#x26; Society (CS&#x26;S)</a> is our fiscal sponsor. CS&#x26;S provides administrative and strategic resources to project leads to support them in developing innovative technologies that benefit humanity. CS&#x26;S supports PREreview by assisting in managing partnerships with scientists and institutions, connecting with the larger open scholarship community, fundraising, as well as hiring and management of staff.</p>\n<h2 id=\"funders\">Funders</h2>\n<p>This new PREreview platform was funded by the <a href=\"https://sloan.org/grant-detail/8729\">Alfred P. Sloan Foundation</a> and <a href=\"https://foundation.mozilla.org/en/\">Mozilla</a> via Daniela's Mozilla Fellowship 2018/2019.</p>\n<p>We also received funding from the <a href=\"https://wellcome.ac.uk/funding/schemes/open-research-fund\">Wellcome Trust</a> for a project in collaboration with the non-profit organization <a href=\"http://outbreakscience.org/\">Outbreak Science</a>. We are currently developing an extension of the PREreview platform to allow for the rapid review of preprints in the context of public health crises.</p>\n<h2 id=\"contact\">Contact</h2>\n<p>For any questions or concerns, or to report a violation of the Code of Conduct,\nplease don't hesitate to contact us at <a href=\"contact@prereview.org\">contact@prereview.org</a>.</p>\n<p>For anonymous Code of Conduct violation, please fill out <a href=\"https://forms.gle/a4x3TX2D2XRRN7Wo6\">this form</a>.</p>\n<p><a href=\"/docs/code_of_conduct\">Here</a> you can learn more about our Code of Conduct.</p>\n<p>Follow us on Twitter <a href=\"https://twitter.com/PREreview_\">@PREreview_</a>.</p>\n<p>Join us on <a href=\"https://join.slack.com/t/prereview/shared_invite/enQtNzYzNDE5NTE3MDYxLWU5ZmIzMmI4OGVhMWMwY2I5ZTllM2JhYzNmMTBkMzBiZWUzOGEzMzQ3ZWY1MDRiNzA2NDRjYWE1MmE5MGI3MDM\">Slack</a>. PREreview Code of Conduct applies.</p>\n<h3 id=\"references\">References</h3>\n<p><sup>1</sup>Ronald D. Vale. Accelerating scientific publication in biology. Proceedings of the National Academy of Sciences 112, 13439–13446 Proceedings of the National Academy of Sciences, 2015<br>\n<sup>2</sup>Samantha Hindle, Daniela Saderi. Preprint Journal Clubs: Your Opinions Revealed. Authorea. November 29, 2017. DOI: <a href=\"https://doi.org/10.22541/au.151193754.44459059\">https://doi.org/10.22541/au.151193754.44459059</a>.<br>\n<sup>3</sup>Helmer, Markus, Manuel Schottdorf, Andreas Neef, and Demian Battaglia. 2017. “Gender Bias in Scholarly Peer Review.” eLife 6 (March). <a href=\"https://doi.org/10.7554/eLife.21718\">https://doi.org/10.7554/eLife.21718</a>.<br>\n<sup>4</sup>Lerback, Jory C., American Geophysical Union, and R. Brooks Hanson. 2016. “Gender Bias In Peer Review and Scholarly Publishing.” <a href=\"https://doi.org/10.1130/abs/2016am-281633\">https://doi.org/10.1130/abs/2016am-281633</a>.<br>\n<sup>5</sup>Murray, Dakota, Kyle Siler, Vincent Larivière, Wei Mun Chan, Andrew M. Collings, Jennifer Raymond, and Cassidy R. Sugimoto. 2018. “Gender and International Diversity Improves Equity in Peer Review.” Scientific Communication and Education. bioRxiv.<br>\n<sup>6</sup>“Nature’s Sexism.” 2012. Nature. <a href=\"https://doi.org/10.1038/491495a\">https://doi.org/10.1038/491495a</a>.  </p>\n","code_of_conduct":"<h1 id=\"code-of-conduct\">Code of Conduct</h1>\n<h2 id=\"table-of-contents\">Table of Contents</h2>\n<ul>\n<li><a href=\"#our-pledge\">Our Pledge</a></li>\n<li><a href=\"#our-responsibilities\">Our Responsibilities</a></li>\n<li><a href=\"#who-does-this-code-of-conduct-apply-to\">Who does this Code of Conduct apply to?</a></li>\n<li><a href=\"#reporting-code-of-conduct-violations\">Reporting Code of Conduct violations</a></li>\n<li><a href=\"#conflict-of-interestcompeting-interest\">Conflict of Interest/Competing interest</a></li>\n</ul>\n<h2 id=\"our-pledge\">Our Pledge</h2>\n<p>In the interest of fostering an open and welcoming environment we, as contributors and maintainers, pledge to making participation\nin our project and our community a harassment-free experience for everyone, regardless of age, body size, disability, ethnicity, gender\nidentity and expression, level of experience, nationality, personal appearance, race, religion, or sexual identity and orientation.\nWe believe it is our duty as scientists at any level of our career to contribute to scientific evaluation in the form of peer review.\nPREreview provides a space for any researcher, independently of their career level, to provide feedback to emerging scientific output. We strive to build and support a community of PREreviewers who provide constructive feedback, because we are convinced that one can be honest AND respectful at the same time.  </p>\n<h2 id=\"our-responsibilities\">Our Responsibilities</h2>\n<p>The PREreview team is responsible for clarifying the standards of acceptable behavior and is expected to take appropriate and fair\ncorrective action in response to any instances of unacceptable behavior.  </p>\n<p>The PREreview team has the right and responsibility to remove, edit, or reject comments, and other contributions that are not aligned\nto this Code of Conduct, or to temporarily or permanently ban any contributor for other behaviors that they deem inappropriate,\nthreatening, offensive, or harmful. </p>\n<h2 id=\"who-does-this-code-of-conduct-apply-to\">Who does this Code of Conduct apply to?</h2>\n<p>This Code of Conduct applies to PREreview members contributing directly on this platform or members/non-members participating in events organized by PREreview (workshop, live-streamed preprint journal clubs, community calls, etc.).</p>\n<h2 id=\"reporting-code-of-conduct-violations\">Reporting Code of Conduct violations</h2>\n<p>Instances of abusive, harassing, or otherwise unacceptable behavior may be reported personally by contacting the PREreview leadership team at <strong><a href=\"contact@prereview.org\">contact@prereview.org</a></strong>, or anonymously by filling out <strong><a href=\"https://forms.gle/a4x3TX2D2XRRN7Wo6\">this anonymous form</a></strong>. </p>\n<p>An example of unacceptable behavior includes, but is not limited to, a rude and/or destructive comment appearing in a PREreview (see below for more examples of unacceptable behavior). All complaints will be reviewed and investigated, and will result in a response that is deemed necessary and appropriate to the circumstances. The PREreview team is obligated to maintain confidentiality with regard to the person that reports an incident. Further details of specific enforcement policies may be posted separately.\nPREreview members who do not follow and PREreview team members who do not enforce the Code of Conduct in good faith may face temporary\nor permanent repercussions as determined by other members of the project's leadership.</p>\n<p><strong>Example behaviors that contribute to creating a positive environment include:</strong></p>\n<ul>\n<li>Using welcoming and inclusive language</li>\n<li>Providing feedback that is constructive, <em>i.e.</em>, useful to the receiver (see more below)</li>\n<li>Being respectful of differing viewpoints and experiences</li>\n<li>Gracefully accepting constructive criticism</li>\n<li>Focusing on what is best for the community</li>\n<li>Showing empathy towards other community members</li>\n</ul>\n<p><strong>Examples of unacceptable behaviors by participants include:</strong></p>\n<ul>\n<li>Trolling, insulting/derogatory comments, and personal or political attacks</li>\n<li>Providing unconstructive or disruptive feedback on PREreview</li>\n<li>Public or private harassment</li>\n<li>Publishing others' private information, such as a physical or electronic address, without explicit permission</li>\n<li>The use of sexualized language or imagery and unwelcome sexual attention or advances</li>\n<li>Other conduct which could reasonably be considered inappropriate in a professional setting</li>\n</ul>\n<h2 id=\"conflict-of-interestcompeting-interest\">Conflict of Interest/Competing interest</h2>\n<p>What is considered conflict of interest (CoI) at PREreview and why should you care about them?</p>\n<p>CoI comes in many shapes and forms. In general, as defined on <a href=\"https://en.wikipedia.org/wiki/Conflict_of_interest\">Wikipedia</a>, a CoI emerges when \"a person or organization is involved in multiple interests, financial or otherwise, and serving one interest could involve working against another.\"</p>\n<p>In the context of peer review, PLoS refers to it as competing interest and defines it as follows <a href=\"http://reviewers.plos.org/resources/competing-interests-for-reviewers/\">PLoS Reviewer Center</a>:  </p>\n<p><em>\"A competing interest is anything that interferes with, or could reasonably be perceived as interfering with, the full and objective presentation and PREreview of a published preprint.\"</em></p>\n<p>A competing interest can be financial or non-financial, professional, or personal. It can arise in relationship to an organization, a department, a laboratory, or a person.</p>\n<p>Competing interests matter because they can introduce perceived or actual bias in the evaluation of the preprint that can have repercussions all the way to the journal acceptance of that manuscript. </p>\n<p>To read more about competing interests in peer review, please refer to the <a href=\"http://reviewers.plos.org/resources/competing-interests-for-reviewers/\">PLoS Reviewer Center's resources</a>. They provide a very useful checklist for you to self-evaluate your possible competing interest in relation to a manuscript you wish to review or comment. </p>\n<p><strong>If you find that you have a potential conflict with the authors, or the organization to which the author(s) is affiliated, please do disclose it in your PREreview. A failure in disclosing a competing interest is considered a violation of the PREreview Code of Conduct and will be treated accordingly.</strong></p>\n<p>The content of this page was adapted from the <a href=\"https://www.contributor-covenant.org/version/1/4/code-of-conduct.html\">Contributor Covenant, version 1.4</a> and from <a href=\"http://reviewers.plos.org/\">PLoS Peer Reviewer Center</a>. If you have questions, feedback (please constructive only!), or suggestions on how to improve it, please contact us at contact@prereview.org. </p>\n<p>Thank you for being a good community member!</p>\n","programs":"<h1 id=\"prereview-initiatives\">PREreview Initiatives</h1>\n<p>At PREreview, we are dedicated to training a diverse community of reviewers, monitoring their progress and impact on the future of\npeer review. How will we achieve this goal? </p>\n<h2 id=\"cohort-based-peer-review-mentorship-program-coming-soon\">Cohort-based peer review mentorship program (coming soon)</h2>\n<p>We are developing a cohort-based peer-review mentorship program based on the successful\n<a href=\"https://foundation.mozilla.org/en/opportunity/mozilla-open-leaders/\">Mozilla Open Leaders</a>. Researchers with little to no experience\nin peer review will be paired with more experienced reviewers and invited to engage in community calls, webinars, and one-to-one calls.\nThe curriculum includes critical evaluation of preprints, strategies to help researchers provide constructive feedback, and training in unconscious bias, licensing, and leadership. </p>\n<p> We are currently working with our community to learn how this program can support researchers from under-represented groups. If you are\ninterested in learning more, be considered as a mentor or a mentee in our first cohort, or have suggestions on how to best achieve our\ngoal, please email us at contact@prereview.org.</p>\n<h2 id=\"live-streamed-preprint-journal-clubs-liveprejcs\">Live-streamed preprint journal clubs (LivePREJCs)</h2>\n<p>We continue to support live-streamed preprint journal clubs, topic-centered, interactive preprint journal clubs that are\nlive-streamed via videoconference. These events are designed to be inclusive of all researchers by allowing structured and\nconstructive discussions around preprints and encouraging diverse methods of participation. Researchers from all over the world\ncan join to build their network, meet globally-renowned experts, and collaborate on improving a preprint. Learn more about this program\n<a href=\"https://github.com/fathomlabs/prereview-standup/blob/master/server/docs/LivePREJC.md\">here</a>.</p>\n","resources":"<h1 id=\"how-to-write-a-prereview\">How to write a PREreview</h1>\n<h2 id=\"table-of-contents\">Table of Contents</h2>\n<ul>\n<li>\n<p><a href=\"#introduction\">Introduction</a></p>\n</li>\n<li>\n<p><a href=\"#giving-constructive-feedback\">Giving constructive feedback</a></p>\n</li>\n<li>\n<p><a href=\"#being-on-the-receiving-end-of-feedback\">Being on the receiving end of feedback</a></p>\n</li>\n<li>\n<p><a href=\"#prereview-templates\">PREreview Templates</a></p>\n<ul>\n<li><a href=\"#template-1\">Template 1</a></li>\n<li><a href=\"#template-2\">Template 2</a></li>\n<li><a href=\"#overview-and-take-home-message\">Overview and take-home message</a></li>\n<li><a href=\"#positive-feedback\">Positive feedback</a></li>\n<li><a href=\"#concerns\">Concerns</a></li>\n<li><a href=\"#major-concerns\">Major concerns:</a></li>\n<li><a href=\"#minor-concerns\">Minor concerns:</a></li>\n</ul>\n</li>\n<li>\n<p><a href=\"#how-to-start-a-preprint-journal-club\">How to start a preprint journal club</a></p>\n<ul>\n<li>\n<p><a href=\"#10-simple-tips--also-available-as-slides-here\">10 simple tips – also available as slides here</a></p>\n</li>\n<li>\n<p><a href=\"#additional-tips-for-creating-a-safe-space\">Additional tips for creating a safe space</a></p>\n<ul>\n<li><a href=\"#points-to-consider-when-organizing-a-preprint-jc\">Points to consider when organizing a preprint JC</a></li>\n<li><a href=\"#points-to-consider-when-participating-in-a-preprint-jc\">Points to consider when participating in a preprint JC</a></li>\n</ul>\n</li>\n</ul>\n</li>\n<li>\n<p><a href=\"#email-templates-to-get-started\">Email templates to get started</a></p>\n<ul>\n<li>\n<ul>\n<li><a href=\"#template-email-1-long-and-informational-invite-your-colleagues-to-join-you\">Template email #1 (long and informational): Invite your colleagues to join you</a></li>\n<li><a href=\"#template-email-2-shorter-and-to-the-point\">Template email #2: Short(er) and to the point</a></li>\n<li><a href=\"#template-email-3-qa-format--good-for-generating-initial-interest-more-informal\">Template email #3: Q&#x26;A format- Good for generating initial interest, more informal</a></li>\n<li><a href=\"#template-email-4-send-it-to-the-preprints-corresponding-author-after-you-publish-your-review\">Template email #4: send it to the preprint's corresponding author after you publish your review</a></li>\n</ul>\n</li>\n</ul>\n</li>\n<li>\n<p><a href=\"#how-to-start-and-lead-a-live-streamed-prereview-jc\">How to start and lead a Live-Streamed PREreview JC</a></p>\n<ul>\n<li><a href=\"#to-get-started\">To get started</a></li>\n<li><a href=\"#what-to-expect\">What to expect</a></li>\n</ul>\n</li>\n</ul>\n<h2 id=\"introduction\">Introduction</h2>\n<p>At PREreview, we believe <em>all</em> researchers should be able to engage in honest and respectful conversations around emerging scientific\noutput. Peer review is a fundamental aspect of being a researcher. However, formal training in it is uncommon and varies in quality.</p>\n<p>Our hope is that by engaging in open peer review of preprints, possibly collaboratively as a result of a discussion at journal club, researchers will have the chance to practice peer review in the safe and welcoming environment provided by PREreview, and learn from other openly shared PREreviews and comments.</p>\n<p>Here are the <strong>5 golden rules</strong> for a great PREreview:</p>\n<ol>\n<li><em>Be respectful.</em> We are all human beings and we all make mistakes. The goal here is to help each other move knowledge and discovery forward and not make your peers feel diminished or personally attacked by disrespectful comments.   </li>\n<li><em>Be constructive.</em> Similarly, you need to make sure feedback stays constructive and actionable so that preprint authors can easily respond to the feedback and possibly incorporate the constructive suggestions into the final publication.   </li>\n<li><em>Be honest.</em> Being constructive does <em>not</em> mean you have to lie or only bring up positive comments. It means you have to write your suggestions in a way that is not insulting for the authors and that can lead to an easy incorporation of that feedback. Constructive negative comments followed by a rational and possibly examples/suggestions on how to improve the issue are welcome.  </li>\n<li><em>Be clear.</em> The clearer you are about what your comment or suggestion is referring to, the easier it will be for authors and readers to understand it.   </li>\n<li><em>Be concise.</em> You can be as thorough as you have time to be, but keeping your feedback concise increases the chances authors and other readers will read through it and take action as a result of it.  </li>\n</ol>\n<h2 id=\"giving-constructive-feedback\">Giving constructive feedback</h2>\n<p>Giving feedback is hard. Doing so constructively can be even more challenging. But what does \"constructive\" mean in the context of PREreview? Does it mean that you can only express positive comments related to a study? No. With constructive feedback we refer to feedback that can be used by the authors to improve their manuscript. That includes providing negative feedback on the use of a statistical test for example, or on the interpretability of a particular bar plot. However, that same negative feedback has to be provided using respectful language and in a way to allow the authors to fix the problem.   </p>\n<p>For example, if you believe a statistical test was used incorrectly, you may say:  </p>\n<p><em>\"Statistical test [test1 name] should be used only if the data is distributed normally. The data presented in this preprint appear to be highly skewed to the left, and for that I would suggest the use of [test2 name] test, a non-parametric version of [test name1] which makes no assumption on the parameters of the distribution of the data. If the authors' choice of [test1 name] is motivated by a particular strategy or other non-obvious analytical constraints, I recommend the authors explicitly mention that in the Methods section justifying their choice accordingly.\"</em> – This is constructive!</p>\n<p>as opposed to:  </p>\n<p><em>\"You have no idea of what they are doing and should go back to statistics 101.</em>\" – This is a clear violation of the PREreview Code of Conduct.  </p>\n<p>In the first version of the comment, you are providing your opinion and backing it up with a reason why you think that test is inappropriate. Furthermore, you are using \"the authors ...\" as subject of your sentences instead of \"you ...\" which helps depersonalize the feedback and keep the focus on the work.</p>\n<p>In the second version of the comment, you are clearly attacking the author at a personal level and insulting their education, which is not only offensive, unprofessional, and a clear violation of the Code of Conduct, but it is also useless to the authors as it does not provide a way to improve the study.</p>\n<p>Remember, <strong>you can be honest and constructive at the same time!</strong></p>\n<p>As our friends at <a href=\"http://reviewers.plos.org/resources/how-to-write-a-peer-review/\">PLoS</a> say, try to follow the golden rule: \"Write the type of review you’d want to receive if you were the author.\" </p>\n<p>For additional precious tips on how to provide constructive feedback, explore the <a href=\"http://reviewers.plos.org/\">PLoS Peer Reviewer Center</a>.</p>\n<h2 id=\"being-on-the-receiving-end-of-feedback\">Being on the receiving end of feedback</h2>\n<p>We established that giving feedback can be challenging, but it can (and should) be done constructively following some tips. What about receiving feedback? The world often does not prepare us to receive feedback either. Often even if feedback is given constructively, we tend to take it personally and assume that the person who gave us feedback is deliberately challenging our identity as people. </p>\n<p>If that is your first reaction to a comment, read it again and try to imagine how you would have given that same suggestion to your peer if you had any reason to believe, like in the example above, a statistical test was not used correctly. </p>\n<p>If after considering the suggestion(s) made by the PREreviewer(s) you still believe the way you and your team analyzed the data is correct, provide an explanation of why. You can also consider asking the PREreviewer for further explanation around the suggestion, with examples and evidence to back it up. </p>\n<p>Remember that PREreviewers are community members who are here to help you improve your manuscript and provide more trasparency to the evaluation process of scholarly outputs – in this case, of preprints. They are finding time in their busy schedules to help you. Be polite, respectful, and grateful for their contribution. </p>\n<p>We invite you to reply to the PREreview with a comment, thanking the PREreviewer(s) for their time. If you found the PREreview particularly helpful, give it a <a href=\"https://plaudit.pub/\">Plaudit</a> and consider acknowledging the PREreviewers in a new version of the preprint and the final version of the manuscript issued for publication. </p>\n<p>If you believe the content of a PREreview or a comment violates our Code of Conduct, please report the incidence immediately by emailing us at <a href=\"contact@prereview.org\">contact@prereview.org</a> and we will do our best to act according to our policy. </p>\n<h2 id=\"prereview-templates\">PREreview Templates</h2>\n<p>In order to help you write a PREreview, we have two basic templates you can load directly into the editing window when you write your PREreview. Below is the content of these two templates. Template 1 is a quick questionnaire you can copy and paste in a collaborative document during journal club, for example, or load to guide you in the review process. Template 2 is a guide for a more detailed report you might want to write, more similar to what you would be asked to write if you were selected as a reviewer for a journal.</p>\n<p>We are keen to update them based on your feedback, so please don't hesitate to contact us with any suggestions or questions at <a href=\"contact@prereview.org\">contact@prereview.org</a>.</p>\n<h3 id=\"template-1\">Template 1</h3>\n<p>Below is a list of quick questions you can use to guide your reading and reviewing of the selected preprint to produce a quick review. For a more detailed template and tips, please load Template #2.  </p>\n<ul>\n<li>What is the main question the study attempts to answer?</li>\n</ul>\n<ul>\n<li>What is (are) the hypothesis(es)?</li>\n</ul>\n<ul>\n<li>What techniques/analyses do the researchers adopt to test their hypothesis(es)?</li>\n</ul>\n<ul>\n<li>Why is this study relevant?</li>\n</ul>\n<ul>\n<li>Write here any general comments you might have about the research approach.</li>\n</ul>\n<ul>\n<li>Write here any specific comment you might have about experimental approaches and methods used in the study.</li>\n</ul>\n<ul>\n<li>Write here any specific comment/note about figures in the preprint (this could be related to the way data are displayed and your\nability to understand the results just by looking at the figures).</li>\n</ul>\n<ul>\n<li>Write here any additional comment you might have (this includes minor concerns such as typos and structure of the manuscript).</li>\n</ul>\n<h3 id=\"template-2\">Template 2</h3>\n<p>Below is a detailed guide to help you critically and constructively evalute the selected preprint. For a quicker version of this guide, please select Template #1.</p>\n<h3 id=\"overview-and-take-home-message\">Overview and take-home message</h3>\n<p>Write a short (1 paragraph) summary of what the main findings of the research were and how this work has moved the field forward.\nThis could take the following structure:</p>\n<p>“ <em>[First author]</em> et al. have made significant advances in <em>[x, y and z]</em> by showing that… In addition, they have bridged the gap in\nour knowledge about how <em>[process i interacts with process ii]</em>. Although this work is of <em>[significant]</em> interest to the field, there\nare some concerns that could be addressed in the next version. These are outlined below.”</p>\n<h3 id=\"positive-feedback\">Positive feedback</h3>\n<p>As the aim of this PREreview is to support the authors by providing constructive feedback, the PREreviewer(s) should also\ninclude positive remarks to encourage future posting of preprints. Remember, the authors are human too! To help guide you, here are a\nfew questions you might ask yourself after reading the preprint:</p>\n<ul>\n<li><em>What results did you find the most interesting and why?</em>  </li>\n<li><em>What did you learn from the study that really fascinated you?</em>  </li>\n<li><em>Did you learn anything from this preprint that you would include in your future work? Examples could be a new technique,\na new way of approaching an idea, a certain way of interpreting the type of data, a good way of summarising the results,\nthe structure of the manuscript if it is clear and logical, etc.</em>  </li>\n<li><em>What ideas for further research are based on the preprint? [Note: this encourages preprint authors for their early sharing\nand promotes openness among reviewers as well.]</em></li>\n</ul>\n<h3 id=\"concerns\">Concerns</h3>\n<p>Next are your concerns. Remember you are writing to another human being, so be respectful and realistic. Also, if you are unsure about\nsomething, be honest and say you are unsure. Don’t feel afraid to admit if you are not confident about your concerns, or part of the work\nis out of your area of expertise.</p>\n<h3 id=\"major-concerns\">Major concerns:</h3>\n<p>Here the reviewer(s) should list 2-3 major concerns about the research (if they exist). This may relate to:</p>\n<ul>\n<li><em>Does the title accurately reflect the results?</em>  </li>\n<li><em>Experimental design: were the techniques appropriate for the hypothesis? Were suitable controls included?\nWere new techniques/mutants/cell lines etc. sufficiently characterised to allow the study to be replicated? Were robust statistical\nmethods used?</em>  </li>\n<li><em>Do the results support the authors’ conclusions and, if not, what additional experiments would you suggest?</em>  </li>\n<li><em>Are there big flaws in the understanding of the current literature and interpretation of the literature that might undermine the\ninterpretation of the current results?</em>  </li>\n</ul>\n<h3 id=\"minor-concerns\">Minor concerns:</h3>\n<p>Here the PREreviewer(s) can mention 3-5 minor concerns that are not critical to the understanding and conclusions of the research, but would improve the overall flow or clarity of the manuscript. These concerns might include the following questions:</p>\n<ul>\n<li><em>In general, was the manuscript easy to follow/did it have a logical flow? Were there a lot of typos that needed addressing?</em>  </li>\n<li><em>Does the abstract provide a concise summary of the hypotheses and main results?</em>  </li>\n<li><em>Were the methods sufficiently detailed to allow the experiments to be repeated?</em>  </li>\n<li>*Were the figures clear and logically arranged? Were the figure legends sufficiently detailed to allow the figures to be understood without reading the main text?</li>\n<li><em>Are the figures representative of the data described in the results section?</em>  </li>\n<li><em>Did the authors make all their associated data openly available (e.g. sequencing data, coding)?</em>  </li>\n<li><em>Did the discussion address how their results move the field forwards?</em>  </li>\n<li><em>Were the citations thorough or were key references missing?</em>  </li>\n</ul>\n<p>You can find additional peer review tips in the <a href=\"http://reviewers.plos.org/\">PLOS Reviewer Center</a>, including their\n<a href=\"http://reviewers.plos.org/resources/#how-to-review\">How To Peer Review</a> page that contains <a href=\"http://reviewers.plos.org/resources/10-tips-for-getting-started-as-a-reviewer/\">10\nTips for getting started as a reviewer</a>.\nThese resources include checklists, videos, and further information about ethical considerations\netc. They also provide suggested language you can use to address common issues that can arise when reviewing a manuscript.</p>\n<h2 id=\"how-to-start-a-preprint-journal-club\">How to start a preprint journal club</h2>\n<h3 id=\"10-simple-tips--also-available-as-slides-here\">10 simple tips – also available as slides <a href=\"https://docs.google.com/presentation/d/10WriZAFO_vE9buB04q6tw4gzYqBR56R4puHVKGKVw0U/edit?usp=sharing\">here</a></h3>\n<p><strong>1. Find your community</strong>  </p>\n<p>a. <em>The opportunist</em>: If you attend a regular (post-publication) journal club (JC), you can start by presenting a preprint whenever it is your turn to present.  </p>\n<p>b. <em>The revolutionist</em>: If you are not currently attending a JC but there are JCs going on at your institution, you can start by joining one (JCs are fun and a useful way to stay up-to-date with scientific topics of interest) and then present a preprint on the relevant topic when it is your turn to present.   </p>\n<p>c. <em>The pioneer</em>: If you are not currently attending a JC and there aren't JCs that interest you, start your own! You can try to get support from your program or department and ask for a bit of funding to fuel the JC with coffee and donuts (this will help convince researchers to attend, particularly if the JC is in the morning). Often, you can seek the help of the library, the department chair, the program director, or faculty. It is also possible to organize a Preprint JC Class for which students can get credit (see <a href=\"https://asapbio.org/wp-content/uploads/2016/11/Syllabus_ANAT900-1page.pdf\">Prachee Avasthi's syllabus</a>). The advantage of offering a preprint JC as a course is that you would help formalize training for early-career researchers on how to so peer review. It is worth considering though that by labeling it as a course, you might only get students to attend.    </p>\n<p>Whichever strategy you use to find your community, when you start your first preprint JC spend 2-3 minutes at the begining of your presentation to explain what preprints are (many researchers already know that but some students might not), why you think it's important to read and discuss preprints at JCs, and the benefits of writing up feedback for everyone to see. </p>\n<p><strong>2. Find a preprint to review</strong>  </p>\n<p>a. <em>Where to look</em>: There are many preprint servers that differ in several dimensions, the first of which are field and geographical location. To find a preprint server in your field you can look in <a href=\"https://docs.google.com/spreadsheets/d/17RgfuQcGJHKSsSJwZZn0oiXAnimZu2sZsWp8Z6ZaYYo/edit#gid=0\">Research Preprint Servers List</a>. This can help you find a preprint that interests you. On PREreview, you can use our \"getpreprints\" search engine to search for a preprint to review across several of the major preprint servers available today. </p>\n<p>b. <em>Get notified</em>: Some preprint servers (<em>e.g.</em>, bioRxiv) have a way to set up notifications using keywords that will send you an email whenever a new preprint with that particular keyword is posted on the server.   </p>\n<p>c. <em>Stay connected</em>: Many researchers these days use Twitter and other social media platforms to share preprints they found interesting to read or to publicize their own. Follow the hashtag <a href=\"https://twitter.com/search?q=%23preprint&#x26;src=typed_query\">#preprint</a> and the preprint servers' handle (@) to get them in your feed.\nThere are also bots tweeting out preprints with the highest visibility on a given preprint server (<em>e.g.</em>, <a href=\"https://twitter.com/PromPreprint\">Promising Preprints</a>), sites that rank preprints based on article download metrics or Twitter attention (<em>e.g.</em>, <a href=\"https://rxivist.org/\">Rxivist</a>), or search engines that help highlight preprints that for one reason or another have remained in the shade (<em>e.g.</em>, the newly developed <a href=\"https://hiddenpreprints.org/\">Hidden Gems</a> search). It is also useful to follow other researchers in your field who might share content that you may find interesting.   </p>\n<p><strong>3. Preparation is key</strong>  </p>\n<p><em>Use a collaborative doc to take notes</em>: In preparation for your JC, prepare in advance a document in which you or someone else from the group can take notes on the main discussion points. The collaborative document could be a Google Doc, or an Etherpad.\nYou can also use Template 1 (see above) to guide the discussion with some pre-written questions. You can then share the document ahead of time to allow any eager participants to fill out the questions with notes before the meeting. This step is important because by taking notes you will have a much easier time to compile the feedback to share with the community (<em>e.g.</em>, on PREreview!).</p>\n<p><strong>4. Work in pairs</strong>  </p>\n<p><em>Host + Scribe = Winning team!</em>: If you are the presenter of the preprint, it might be difficult for you to both lead the discussion and take notes. For this reason, it is advisable to find another person in the group who is willing to annotate the discussion in the collaborative document.   </p>\n<p><strong>5. Keep it constructive</strong>  </p>\n<p><em>Set the right tone</em>: Arguably the most important of all tips. We cannot emphasize enough how important it is to set the right tone for the discussion to ensure everyone feels safe and welcome to participate. Encourage respectful and constructive comments. As we mention above, being constructive does not necessarily equal limiting comments to positive ones. Remind JC participants that being constructive means providing feedback that is useful to the authors and the PREreview's reader. Encourage <em>actionable</em> and possibly <em>detailed</em> feedback, rich in examples and perhaps even suggestions on how to do something differently if found to be needed. Note that one section of our CoC is dedicated to the preprint JC. We encourage you to read this aloud or summarize the main points to the JC participants.  </p>\n<p><strong>6. Write the PREreview</strong>  </p>\n<p><em>Identify co-authors</em>: Would all participants of the JC discussion like to be listed as co-authors of the PREreview? If so, you can invite them to sign up to PREreview (they will need an ORCID iD) or you can list their names (ask for consent) at the top of the PREreview as participants of a JC discussion. If they are interested in being co-authors, ask for support in writing the full report, or perhaps just editing it as the more people that can help, the easier it will be to write the PREreview.   </p>\n<p><em>Choose a template</em>: On the new PREreview platform, you have the option to choose one of two available templates. The first one is a quick questionnaire that will guide you and other JC participants through a constructive discussion of the preprint. The second one is a longer and more detailed guide that will help you craft a complete report similar to what you would do if you were peer reviewing for a journal. </p>\n<p><em>Keep it constructive and simple</em>: As we said in tip 5, keep your feedback constructive and actionable, so that it is simple for the authors to integrate into the manuscript. Also remember that any content on PREreview that violates the CoC will be removed from the site, and the author(s) of those comments may be permanently banned from the community. See below for additional tips on how to ensure everyone respects the CoC during JC discussions.  </p>\n<p><strong>7. Share your PREreview</strong>  </p>\n<p>Once the PREreview is written, you can share it openly on PREreview and get a free digital object identifier (DOI) associated with it. This will allow you and other PREreviewers to share your feedback openly and list your contribution to peer review in your CV, resume, or personal webpage. Another option is to share the feedback with the preprint authors privately via email, but if you do this no one eles will be able to see your contribution and learn from your feedback.  </p>\n<p><strong>8. Practice makes it perfect</strong></p>\n<p><em>Ask for feedback on your PREreview</em>: On the new PREreview platform there is a button that allows PREreviewers to share the content of a PREreview with another person who you might want to review/edit your work before making it public – this can be your mentor for example. This option can be particularly helpful if one of your goals is to learn how to peer review and you have a mentor who is willing to help you in the process.   </p>\n<p><em>Review regularly</em>: You will quickly realize that the more you discuss and review preprints the easier it will become to provide constructive feedback and to write up a PREreview.  </p>\n<p><strong>9. Liven it up and build your network</strong></p>\n<p><em>Lead and participate in live-streamed PREreview journal clubs</em>: Live-streamed preprint journal clubs, are journal clubs that happen online and involve researchers from different institutions and geographical locations who have in common a passion for a given topic. These events are not only more inclusive because they allow for anyone with an internet connection to participate, but they also help you build connections with your peers. Learn more about them and how we can support you if you wish to get one going below.</p>\n<p><strong>10. Look for more resources</strong></p>\n<p><em>Check out our email templates</em> to help you get started with the JC in your department or our tips on how to lead a live-streamed preprint JC (see below). </p>\n<p><em><a href=\"http://reviewers.plos.org/\">The PLoS Reviewer Center</a></em> has many, many resources to help guide you through the peer review process with <a href=\"http://reviewers.plos.org/resources/how-to-write-a-peer-review/\">do's and don'ts</a> that are very useful when applied to any feedback you may be giving to your peers.   </p>\n<h3 id=\"additional-tips-for-creating-a-safe-space\">Additional tips for creating a safe space</h3>\n<p>To encourage a respectful and thriving preprint JC environment, we have additional tips we strongly recommend you follow for hosting and participating in local and online (live-streamed) preprint JCs.</p>\n<h4 id=\"points-to-consider-when-organizing-a-preprint-jc\">Points to consider when organizing a preprint JC</h4>\n<ul>\n<li>\n<p>Before each journal club meets, allow an anonymous vote in which all participants have the opportunity to express any discomfort or conflict of interest related to reviewing a particular preprint. One vote against the preprint is sufficient to veto that preprint for discussion at the JC. This will help to create a safe environment for all your JC participants.</p>\n</li>\n<li>\n<p>Note-taking should be encouraged for all participants. However, we recommend that you assign one primary note-taker for each JC and have a system to rotate this responsibility across all JC members so that stereotypes, for example, that women should take notes, do not permeate this process. </p>\n</li>\n<li>\n<p>Responsiblity for hosting the preprint JC should rotate between all members of the JC, and this should be scheduled well in advance to allow for preparation. </p>\n</li>\n<li>\n<p>All contributions to the PREreview should be acknowledged, if desired by the contributor, within the PREreview. What constitutes authorship should be pre-determined prior to compiling the review.</p>\n</li>\n</ul>\n<h4 id=\"points-to-consider-when-participating-in-a-preprint-jc\">Points to consider when participating in a preprint JC</h4>\n<ul>\n<li>\n<p>Be respectful of other participant's contributions and do not dismiss their comments in an aggressive manner.</p>\n</li>\n<li>\n<p>Acknowledge and amplify constructive comments that have been overlooked.</p>\n</li>\n<li>\n<p>Be aware when you or others are dominating the discussing and allow space for other participants to contribute.</p>\n</li>\n</ul>\n<h2 id=\"email-templates-to-get-started\">Email templates to get started</h2>\n<p>Below, we have written three template emails you can tweak and send to your department to invite students, postdoc, and faculty to join the Preprint JC.  </p>\n<h4 id=\"template-email-1-long-and-informational-invite-your-colleagues-to-join-you\">Template email #1 (long and informational): Invite your colleagues to join you</h4>\n<p><em>Dear students, postdocs, and faculty,</em>  </p>\n<p><em>I am … [Introduce yourself if you are not already known by everyone]. I would like to start a preprint journal club (JC) in our department. I recently decided to contribute to ASAPbio’s [optional: add link] effort to promote the use and dissemination of preprints in academia. For those of you who are not familiar with them, preprints are complete pieces of scientific work that have not yet undergone editorial peer review.</em>   </p>\n<p><em>The main benefits of posting preprints are that i) you, the author(s), can immediately share your work with the scientific community (but really with everyone, since preprints are open access, i.e., free!) without having to wait for the publisher’s timeline, and ii) the community learn about your research early and can comment on the manuscript, potentially improving your work – since preprints are dynamic articles, you can incorporate the feedback and upload revisions to the preprint server of your choice.</em> </p>\n<p><em>Discussing preprints at JC will be beneficial to us as we will get to know the advancement in our field 6 months to a year earlier than we would if we waited for the publication. At the end of each JC, we will compile our comments into a review and post it as a public document on PREreview.org, a web platform that hosts preprint reviews and assigns them DOIs for free. In addition to this being useful to the authors and others who are interested in the science, I see posting reviews as an opportunity for early career researchers like myself to learn how to write a peer review.</em>   </p>\n<p><em>[Here you can either invite people to join the first meeting you have already scheduled]\nOur first meeting will be on … at the .... Join us and let’s learn together!<br>\n[...or you can ask for help organizing the JC and brainstorm for ideas on when, where and how to do it to maximize attendance in your department, etc.]</em>   </p>\n<p><em>If you want to help me organize the Preprint JC, please reply to this email. Ideally I would like to meet for JC weekly or every other week, at a time and day of the week that best work for everybody who is interested.</em>  </p>\n<p><em>Thank you,</em>   </p>\n<p><em>[Your Name]</em></p>\n<hr>\n<h4 id=\"template-email-2-shorter-and-to-the-point\">Template email #2: Short(er) and to the point</h4>\n<p><em>Dear students, postdocs, and faculty,</em>   </p>\n<p><em>I am … [Introduce yourself if you are not already known by everyone]. I would like to start a preprint journal club (JC) in our department. Preprints are complete pieces of scientific work that have not yet undergone editorial peer review. At the end of each JC, we will compile our comments into a review and post it as a public document on PREreview.org, a web platform that hosts preprint reviews and assigns them DOIs for free.</em>     </p>\n<p><em>[Here you can either invite people to join the first meeting you have already scheduled]\nOur first meeting will be on … at the .... Join us and let’s learn together!\n[...or you can ask for help organizing the JC and brainstorm for ideas on when, where and how to do it to maximize attendance in your department, etc.]</em>    </p>\n<p><em>If you want to help me organize the Preprint JC, please reply to this email. Ideally I would like to meet for JC weekly or every other week, at a time and day of the week that best work for everybody who is interested.</em>    </p>\n<p><em>Thank you,</em>    </p>\n<p><em>[Your Name]</em></p>\n<hr>\n<h4 id=\"template-email-3-qa-format--good-for-generating-initial-interest-more-informal\">Template email #3: Q&#x26;A format- Good for generating initial interest, more informal</h4>\n<p>(This template was written by Dr. Emmy Tsang, now Innovation Officer at eLIFE)</p>\n<p><em>Dear All,</em>  </p>\n<p><em>I'm running a Preprint Journal Club</em>.\n<em>30-second summary: if you have an hour to spare to discuss latest science, help fellow researchers, make a difference to publishing, and eat [food], [put your name here/reply to this email]</em> </p>\n<p><em>What is a Preprint? A manuscript that has yet undergone journal-organized peer review.</em>    </p>\n<p><em>What is a Journal Club? An occasion where we sit together to discuss a scientific paper- what we like and don't like\nWhat is SPECIAL about a preprint journal club? We discuss a preprint instead of a published paper. Because the preprint is not yet published, our comments and suggestions might actually </em>make a difference<em> to the final published paper.</em>  </p>\n<p><em>Cool... but how is that done? Via PREreview.org, we will publish our feedback as a review for the preprint. This PRE-review gets a DOI, will be public and will also be sent to the authors of the preprint.</em>   </p>\n<p><em>Why should I spend time and effort to give feedback to other researchers' manuscripts?</em><br>\n<em>1. if you're a student: it's a really important part of your scientific career, to be able to understand and critique other people's research and results.</em><br>\n<em>2. postdocs + students: reviewing papers is a huge part of a PI's job- this is an excellent opportunity to practice</em>\n<em>3. everyone: publishing sucks. There's a lot of talk about how long and tedious the process is, but here's a chance to actually do something to change it. You're contributing to the exploration of alternative ways to get results out and advance science faster.</em>    </p>\n<p><em>But... I'm just a student, I don't know how to write reviews/make valid scientific comments... I don't either. That's why this is a discussion- we can teach each other! There will be some materials to guide us through (also so that it doesn't go on forever!).</em> </p>\n<p><em>I have tons of experiments. I don't have time. </em>Free food<em>, and I promise it will finish on time!</em>   </p>\n<p><em>OK I'm sold. What do I do next? Reply to this email, so I can keep you in the loop! My plan is [some specifics about the JC. You can also ask for suggestions on the format, preprints, etc.]</em>    </p>\n<p><em>I have questions/suggestions... come talk to me! This is honestly an experiment- I would love to hear from you how to make it work :)</em></p>\n<p><em>Best,</em>    </p>\n<p><em>[Your Name]</em> </p>\n<hr>\n<h4 id=\"template-email-4-send-it-to-the-preprints-corresponding-author-after-you-publish-your-review\">Template email #4: send it to the preprint's corresponding author after you publish your review</h4>\n<p><em>Dear [corresponding author's name],</em> </p>\n<p><em>I am [insert your name and affiliation] and together with other researchers, I recently discussed your preprint ([insert title or doi of preprint]) during our journal club meeting. I am a member of PREreview, a platform and a community that aims to support early-career researchers in presenting and reviewing preprints at journal clubs by providing resources to guide them through the process of peer review.  Using these resources, we have compiled a review of your preprint, summarizing the feedback from the journal club. The review is openly available on PREreview.org ([insert doi or the link to your review]).</em>  </p>\n<p><em>We hope the preprint review will be useful to you, and we welcome any comments you may have in response.  If you would like to respond to the review, you can leave comments directly on the review by selecting the text and clicking on the commenting icon at the top of the page.</em>  </p>\n<p><em>Kind regards,</em>  </p>\n<p><em>[Your Name]</em></p>\n<h2 id=\"how-to-start-and-lead-a-live-streamed-prereview-jc\">How to start and lead a Live-Streamed PREreview JC</h2>\n<p>Live-streamed preprint journal clubs (#LivePREJC) are topic-centered, interactive preprint journal clubs that are live-streamed via videoconference. These events are designed to be inclusive by allowing structured and constructive discussions around preprints and encouraging diverse methods of participation. Researchers – or anyone interested in joining the discussion – from all over the world can join to build their network, meet globally-renowned experts, and collaborate on improving a preprint. Previous live-streamed preprint JCs we have organized attracted participation from researchers, students, publishers and artists!  </p>\n<p>You can request our help to organize a live-streamed PREreview journal club by filling <strong><a href=\"https://docs.google.com/forms/d/e/1FAIpQLSdlpfxK0XEeVbUD7aHBKLf6g7rOups-uS2ZytpDKdHNBHwNZg/viewform\">this form</a></strong>.\nLive-streamed PREreview journal clubs are:</p>\n<ul>\n<li><em>Inclusive</em>: anyone, anywhere in the world with a internet or phone connection can join\n</li>\n<li><em>Informative</em>: you can learn more about the topic by listening to/reading the comments of other researchers in the field and even\nthe authors themselves (if invited)\n</li>\n<li><em>Efficient</em>: if preprint authors are present, they receive feedback in real time. Also, we limit the calls to 1 hour to\nkeep the feedback focused and the calls on time\n</li>\n<li><em>Collaborative</em>: the format encourages contributions from all participants regardless of participation style preference, <em>i.e.</em>, both vocal and\nsilent writing (etherpadding)\n</li>\n<li><em>Fun</em>: even though the discussions are kept professional and centered around providing constructive feedback to the preprint,\nthey are a fun way to meet other people interested in the field.</li>\n</ul>\n<h3 id=\"to-get-started\">To get started</h3>\n<ol>\n<li>Choose a preprint you wish to discuss at a Live-streamed preprint JC.  </li>\n<li>If you can, make a list of a few other scientists or other interested professionals, preferably at different career levels and from different institutions, who you think would be interested in participating in the discussion of the chosen preprint. If you can't think of anyone to invite, don't despair... our team will help you recruit more participants.  </li>\n<li>Fill out <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSdlpfxK0XEeVbUD7aHBKLf6g7rOups-uS2ZytpDKdHNBHwNZg/viewform\">this form</a>\nto request our support to run the Live-streamed preprint JC. </li>\n</ol>\n<h3 id=\"what-to-expect\">What to expect</h3>\n<ol>\n<li>\n<p>Our team will help you organize the call by providing a registration form, a customed Etherpad for collaborative note-taking (example from a previous Live-streamed preprint JC <a href=\"https://etherpad.net/p/NeuroscienceLiveStreamedPREJC\">here</a>), and access to a <a href=\"https://zoom.us/\">Zoom</a> virtual room (up to 100 participants). We will also send out an email to participants who you have identified or who have signed up to participate with instructions on how to join the Live-streamed preprint JC. Participants will be encouraged to read the preprint before the event, to keep the discussion short and focused. </p>\n</li>\n<li>\n<p>Should you desire, we will help you recruit participants by inviting people in our network and advertising the event on social media using the #LivePREJC hashtag – and any other hashtags related to the research field of the preprint discussed.</p>\n</li>\n<li>\n<p>One or two members of our team will facilitate the call to ensure that the conversation runs smoothly and stays on time (1 hour). During the call, we will take notes and encourage others to take notes on a collaborative Etherpad. Importantly, we will set the tone for a productive and respectful conversation according to our <a href=\"https://v2.prereview.org/docs/code_of_conduct\">Code of Conduct</a>.</p>\n</li>\n<li>\n<p>If you are a preprint author, you will have the option to participate in the discussion, you will be asked to please remain in ‘listening mode’ – except when asked a question by participants - until the last 10 minutes reserved for this discussion. This will encourage participants to express their constructive feedback freely and stimulate a productive discussion. </p>\n</li>\n<li>\n<p>If you are NOT a preprint author, we will invite you to contact the corresponding author(s) and let them know about the upcoming Live-streamed preprint JC. If you don't feel comfortable doing it, please let us know and we will do it on your behalf. Letting the preprint authors know that there will be a live-streamed discussion about their preprint is not necessary, but it is recommended. You can also choose to invite them to join the call.</p>\n</li>\n<li>\n<p>Should you desire to, we will help you format and write the PREreview, and share it on the PREreview platform.</p>\n</li>\n</ol>\n<p>Questions? Feedback? Want to help improve these resources? Please contact our team at <a href=\"contact@prereview.org\">contact@prereview.org</a>.</p>\n","templates":"<h1 id=\"prereview-quick-template\">PREreview quick template</h1>\n<p>Below is a list of quick questions you can use to guide your reading and reviewing of the selected preprint to produce a quick review. For a more detailed template and tips, please load Template #2.  </p>\n<ul>\n<li>What is the main question the study attempts to answer?</li>\n</ul>\n<ul>\n<li>What is (are) the hypothesis(es)?</li>\n</ul>\n<ul>\n<li>What techniques/analyses do the researchers adopt to test their hypothesis(es)?</li>\n</ul>\n<ul>\n<li>Why is this study relevant?</li>\n</ul>\n<ul>\n<li>Write here any general comments you might have about the research approach.</li>\n</ul>\n<ul>\n<li>Write here any specific comment you might have about experimental approaches and methods used in the study.</li>\n</ul>\n<ul>\n<li>Write here any specific comment/note about figures in the preprint (this could be related to the way data are displayed and your\nability to understand the results just by looking at the figures).</li>\n</ul>\n<ul>\n<li>Write here any additional comment you might have (this includes minor concerns such as typos and structure of the manuscript).</li>\n</ul>\n<p>You can find additional peer review tips in the <a href=\"http://reviewers.plos.org/\">PLOS Reviewer Center</a>, including their\n<a href=\"http://reviewers.plos.org/resources/#how-to-review\">How To Peer Review</a> page that contains <a href=\"http://reviewers.plos.org/resources/10-tips-for-getting-started-as-a-reviewer/\">10\nTips for getting started as a reviewer</a>.\nThese resources include checklists, videos, and further information about ethical considerations\netc. They also provide suggested language you can use to address common issues that can arise when reviewing a manuscript.</p>\n<h1 id=\"prereview-extended-peer-review-guidelines\">PREreview extended peer review guidelines</h1>\n<p>Below is a detailed guide to help you critically and constructively evaluate the selected preprint. For a quicker version of this guide, please select Template #1.</p>\n<h2 id=\"overview-and-take-home-message\">Overview and take-home message</h2>\n<p>Write a short (1 paragraph) summary of what the main findings of the research were and how this work has moved the field forward.\nThis could take the following structure:\n“<em>[First author]</em> et al. have made significant advances in <em>[x, y and z]</em> by showing that… In addition, they have bridged the gap in\nour knowledge about how <em>[process i interacts with process ii]</em>. Although this work is of <em>[significant]</em> interest to the field, there\nare some concerns that could be addressed in the next version. These are outlined below.”</p>\n<h2 id=\"positive-feedback\">Positive feedback</h2>\n<p>As the aim of this PREreview is to support the authors by providing constructive feedback, the PREreviewer(s) should also\ninclude positive remarks to encourage future posting of preprints. Remember, the authors are human too! To help guide you, here are a\nfew questions you might ask yourself after reading the preprint:</p>\n<ul>\n<li><em>What result did you find the most interesting and why?</em>  </li>\n<li><em>What did you learn from the study that really fascinated you?</em>  </li>\n<li><em>Did you learn anything from this preprint that you would include in your future work? Examples could be a new technique,\na new way of approaching an idea, a certain way of interpreting the type of data, a good way of summarising the results,\nthe structure of the manuscript if it is clear and logical, etc.</em>  </li>\n<li><em>What ideas for further research are based on the preprint? [Note: this encourages preprint authors for their early sharing\nand promotes openness among reviewers as well.]</em></li>\n</ul>\n<h2 id=\"concerns\">Concerns</h2>\n<p>Next are your concerns. Remember you are writing to another human being, so be respectful and realistic. Also, if you are unsure about\nsomething, be honest and say you are unsure. Don’t feel afraid to admit if you are not confident about your concerns, or part of the work\nis out of your area of expertise.</p>\n<h3 id=\"major-concerns\">Major concerns:</h3>\n<p>Here the reviewer(s) should list 2-3 major concerns about the research (if they exist). This may relate to:</p>\n<ul>\n<li><em>Does the title accurately reflect the results?</em>  </li>\n<li><em>Experimental design: were the techniques appropriate for the hypothesis? Were suitable controls included?\nWere new techniques/mutants/cell lines etc. sufficiently characterised to allow the study to be replicated? Were robust statistical\nmethods used?</em>  </li>\n<li><em>Do the results support the authors’ conclusions and, if not, what additional experiments would you suggest?</em>  </li>\n<li><em>Are there big flaws in the understanding of the current literature and interpretation of the literature that might undermine the\ninterpretation of the current results?</em>  </li>\n</ul>\n<h3 id=\"minor-concerns\">Minor concerns:</h3>\n<p>Here the PREreviewer(s) can mention 3-5 minor concerns that are not critical to the understanding and conclusions of the research, but would improve the overall flow or clarity of the manuscript. These concerns might include the following questions:</p>\n<ul>\n<li><em>In general, was the manuscript easy to follow/did it have a logical flow? Were there a lot of typos that needed addressing?</em>  </li>\n<li><em>Does the abstract provide a concise summary of the hypotheses and main results?</em>  </li>\n<li><em>Were the methods sufficiently detailed to allow the experiments to be repeated?</em>  </li>\n<li>*Were the figures clear and logically arranged? Were the figure legends sufficiently detailed to allow the figures to be understood without reading the main text?</li>\n<li><em>Are the figures representative of the data described in the results section?</em>  </li>\n<li><em>Did the authors make all their associated data openly available (e.g. sequencing data, coding)?</em>  </li>\n<li><em>Did the discussion address how their results move the field forwards?</em>  </li>\n<li><em>Were the citations thorough or were key references missing?</em>  </li>\n</ul>\n<p>You can find additional peer review tips in the <a href=\"http://reviewers.plos.org/\">PLOS Reviewer Center</a>, including their\n<a href=\"http://reviewers.plos.org/resources/#how-to-review\">How To Peer Review</a> page that contains <a href=\"http://reviewers.plos.org/resources/10-tips-for-getting-started-as-a-reviewer/\">10\nTips for getting started as a reviewer</a>.\nThese resources include checklists, videos, and further information about ethical considerations\netc. They also provide suggested language you can use to address common issues that can arise when reviewing a manuscript.</p>\n"}