{"about":"<h1>Mission</h1>\n<p>The core of PREreview’s mission is to support and drive the cultural change that will lead to the growth of a diverse community of trained peer reviewers. This community has the power to provide feedback at a point in the publication process when it can be implemented. We believe preprints offer an invaluable opportunity for researchers to share the outputs of their work freely and early enough to benefit from community feedback.</p>\n<p>We are trying to tackle three major problems:</p>\n<p> <strong>1) Lack of preprint feedback</strong> (on bioRxiv the public comments are limited to about 10% of the total preprints).</p>\n<p><strong>2) Early-career researchers (ECRs) (<em>i.e.</em>, students, postdoctoral researchers, junior principal investigators), researchers from marginalized communities or from less known research institutions are often not involved in the peer review process.</strong> The result is that the decision of what is published and shared openly with the community is in the hands of relatively homogeneous groups of researchers who are known to the journal editors.</p>\n<p><strong>3) Formal peer review training for ECRs is rare and varies in quality.</strong> In our own community opinion survey, we found that only 18% of the respondents had received peer review training, even though 72% had contributed to the peer review process. This suggests that very few scientists are trained when they write their first review – and even when they are, the training may vary greatly in quality.\nAt PREreview, we believe preprints offer an opportunity for every researcher to contribute to making science better and to build their skills as peer reviewers. We are now developing a peer review mentoring program based on a cohort learning model that will help with exactly that.</p>\n<h2>Why preprints?</h2>\n<p>Over the past 30 years, publishing in the biological sciences has become a much lengthier process<sup>1</sup>. One way to separate\nthe sharing of scientific outputs from quality evaluation expressed purely by the opinions of the publishers and a few peers, is posting\nyour manuscript as a preprint.</p>\n<p><a href=\"https://www.youtube.com/watch?v=2zMgY8Dx9co\">Preprints</a> are early, yet complete, versions of scientific manuscripts made freely available online before journal-organized peer review.\nThey are often the same manuscripts that are submitted to a journal for peer review, but are stored on freely accessible public servers such that they become available to the whole web community within 1-2 days from submission.  </p>\n<p>Preprints offer multiple opportunities to both train and diversify the pool of peer reviewers:<br>\n1) Research is available immediately, instead of being delayed for months; 2) community peer review allows for the feedback of a\nlarger and more diverse pool of experts;<br>\n3) Writing and sharing reviews helps train early-career researchers in the norms of constructive peer review;<br>\n4) As citable objects, preprints and their reviews can be used as proof of productivity and engagement for career advancement.</p>\n<h2>Why community peer review of preprints?</h2>\n<ul>\n<li>\n<p><strong>Expand and diversify the pool of peer reviewers</strong><br>\nThe current system of scientific peer review is flawed. Research is evaluated by a handful of unpaid reviewers selected by journal editors as “experts” in the field. Two or sometimes three reviewers are chosen opaquely, often through personal connections. Behind closed doors, they decide the fate of a research article, largely basing their evaluation on subjective criteria. Paradoxically, while peer review is a key component for scientific dissemination, very few scientists receive any formal training in it.</p>\n</li>\n<li>\n<p><strong>Formal peer review training is rare and variable in quality</strong><br>\nIn our community opinion survey<sup>2</sup>, we found that only 18% of the respondents had received peer review training, even\nthough 72% had contributed to the peer review process. This suggests that very few scientists are trained when they write their\nfirst review – and even when they are, the training may vary greatly in quality. This is not only worrisome for journal editors because\nthey will find it harder to recruit new qualified reviewers, but it also denies ECRs the opportunity to learn valuable critical thinking\nskills in the early stages of their scientific training. Furthermore, ECRs are rarely invited to engage in traditional peer review. This is likely because they are either not known to journal editors or they are believed to be less competent than more senior researchers at providing feedback on their peers’ work.</p>\n</li>\n</ul>\n<p>This arcane process is not only slow and inefficient – with waiting periods from submission to publication of six months or more –\nbut it also disadvantages researchers from under-represented groups or under-resourced institutions. When they submit their research for\npeer review, their work is evaluated using standards developed for research groups with vastly more resources and connections. The gatekeepers to publication are disproportionately male<sup>3,4,5</sup> and from the U.S. or Europen countries<sup>6</sup>. Rarely is\nresearch evaluated by a diverse pool of reviewers who can provide a comprehensive and context-appropriate evaluation of the science.</p>\n<p>Thus, we need better ways to find, train, and engage researchers in peer review, and, importantly, we need to be intentional about including researchers from under-represented groups in the design and leadership on any potential solutions.</p>\n<p>The new PREreview open-source platform is designed from the ground up to engage the whole scientific community with collaborative and constructive peer review on preprints. Some of the key features of the new PREreview platform include the ability for users to sign-in with their ORCID IDs (with optional pseudonymity), solicit preprint feedback, leave comments, and endorse others’ reviews, all in accordance with PREreview’s Code of Conduct.</p>\n<h1>Leadership Team</h1>\n<p>PREreview is lead by Drs. Daniela Saderi, Sam Hindle, and Monica Granados. We operate under the fiscal sponsorship of the non-profit organization <a href=\"https://codeforscience.org/\">Code for Science &#x26; Society (CS&#x26;S)</a>.</p>\n<h3>Daniela Saderi, Ph.D. – Co-Founder, Project Director</h3>\n<p><img src=\"../images/daniela_bw_small.jpg\" alt=\"Daniela\"></p>\n<p>Daniela was a Mozilla Fellow for Science in 2018/2019. She has recently earned a Ph.D. in neuroscience at Oregon Health and Science University, in Portland OR, USA. During her time as a student, she became increasingly interested in how open practices can be used to empower early-career researchers in taking ownership over their work, and to facilitate collaborations within and across teams. Daniela enjoys cooking and eating good vegetarian food (she is Italian, after all!), rock climbing, and reading biographies and up-lifting books with her two black cats on her lap.<br>\nEmail: <a href=\"daniela@prereview.org\">daniela@prereview.org</a></p>\n<h3>Samantha Hindle, Ph.D. – Co-Founder, Peer Review Training and Partnerships Lead</h3>\n<p><img src=\"../images/sam_bw_small.jpg\" alt=\"Sam\"></p>\n<p>Sam is the Content Lead at <a href=\"https://www.biorxiv.org/\">bioRxiv</a> - the leading preprint server for the life sciences - where she guides and supports the editorial team, helps to implement innovative updates to the server, and engages in advocacy efforts to promote equity in access to scientific discoveries through preprints. At PREreview she manages the peer review training program and resource generation, and is the primary lead for stakeholder relationships. Sam is also a Neuroscientist and master of <em>Drosophila</em> brain dissections. When she is not immersed in the world of preprints, she will likely have her camera in hand trying to frame a beautiful landscape scene, or reflecting on ways of being more present and other-centered.\nEmail: <a href=\"sam@prereview.org\">sam@prereview.org</a></p>\n<h3>Monica Granados, Ph.D. – Community Building and Outreach Lead</h3>\n<p><img src=\"../images/monica_bw_small.png\" alt=\"Monica\"></p>\n<p>Monica joined the PREreview team in January 2018, first as a member of the Advisory Committee, and then as the lead of community building and outreach. She is a Mitacs Canadian Science Policy Fellow working as a Policy Analyst at Environment and Climate Change Canada in open science.\nAs a food web ecologist, she has been dedicated to using the current knowledge around food webs to monitor changes in freshwater\nsystems and, most importantly, to provide recommendations to decision makers and the public. Monica is a story-teller and teaches other\nscientists how to use improv skills as a way to better communicate their science.\nEmail: <a href=\"monica@prereview.org\">monica@prereview.org</a></p>\n<h1>Advisory Committee</h1>\n<p><strong>Prachee Avasthi, Assistant Professor at the University of Kansas Medical Center</strong><br>\nPrachee is an Assistant Professor in the Anatomy and Cell Biology Department and Ophthalmology Department at the University of Kansas Medical Center, Kansas City. Her laboratory studies the formation and regulation of ciliary structures using Chlamydomonas reinhardtii and mammalian cell culture. Passionate about open science, Prachee sits on the Board of Directors for the Open Access journal eLife and the non-profit organization ASAPbio. She has also lead an excellent course, “Analysis of Scientific Papers”, in which she taught students how to write peer reviews and critically evaluate scientific manuscripts using preprints.</p>\n<p><strong>Josh Nicholson, Founder and CEO of <a href=\"https://scite.ai\">scite_</a></strong><br>\nJosh Nicholson received his Ph.D. in 2015 from Virginia Tech studying the role of the karyotype in cancer initiation and progression in the lab of Dr. Daniela Cimini. He received his Bachelors of Science degree in Molecular, Cell, and Developmental Biology at UC Santa Cruz in 2008. He has authored numerous articles on cancer and the practice of science, some of which have been discussed in Newsweek, The Economist, The Chicago Tribune, and The Boston Globe. He is the grandson of the late UC Berkeley Professor Richard Strohman who taught him “science is for the surprises, not the prizes.”</p>\n<p><strong>Naomi Penfold, Associate Director of <a href=\"https://asapbio.org\">ASAPbio</a></strong><br>\nNaomi is Associated Director of ASAPbio, a scientist-driven non-profit working to promote conversations about the effective use of preprints in biology. Before joining ASAPbio, Naomi was the Innovation Officer for the journal eLIFE. Naomi received her Ph.D. from the University of Cambridge in 2017, following research in behavioural neuroscience and developmental biology. She now works to identify and support open source projects for open science, with a focus on those that improve the discovery, sharing, consumption and evaluation of research. More broadly, Naomi is an advocate for inclusive community practises and governance as a way to make research a more equitable and effective enterprise.</p>\n<p><strong>Jessica Polka, Director of <a href=\"https://asapbio.org\">ASAPbio</a></strong><br>\nJessica is Director of ASAPbio, a scientist-driven non-profit working to promote conversations about the effective use of preprints in biology. Currently a visiting scholar at the Whitehead Institute in Cambridge, MA, Jessica performed postdoctoral research at Harvard Medical School; she received a Ph.D. in Biochemistry from UCSF and a BS in Biology from UNC-CH. She is president of the non-profit Future of Research and serves on ASCB's Public Policy Committee as well as NAS's Next Generation Researchers Initiative.  </p>\n<p><strong>Lenny Teytelman, CEO and Co-Founder of <a href=\"https://protocols.io\">protocols.io</a></strong><br>\nLenny is the CEO and Co-Founder of protocols.io, an open access repository for sharing research methods. Lenny has over a decade of computational and experimental biology experience. He did his graduate studies at UC Berkeley and finished his postdoctoral research at MIT. Lenny has a strong passion for sharing science and improving research efficiency through technology.</p>\n<h1>Fiscal Sponsor</h1>\n<p><a href=\"https://codeforscience.org/\">Code for Science &#x26; Society (CS&#x26;S)</a> is our fiscal sponsor. CS&#x26;S provides administrative and strategic resources to project leads to support them in developing innovative technologies that benefit humanity. CS&#x26;S supports PREreview by assisting in managing partnerships with scientists and institutions, connecting with the larger open scholarship community, fundraising, as well as hiring and management of staff.</p>\n<h1>Funders</h1>\n<p>This new PREreview platform was funded by the <a href=\"https://sloan.org/grant-detail/8729\">Alfred P. Sloan Foundation</a> and <a href=\"https://foundation.mozilla.org/en/\">Mozilla</a> via Daniela's Mozilla Fellowship 2018/2019.</p>\n<p>We also received funding from the <a href=\"https://wellcome.ac.uk/funding/schemes/open-research-fund\">Wellcome Trust</a> for a project in collaboration with the non-profit organization <a href=\"http://outbreakscience.org/\">Outbreak Science</a>. We are currently developing an extension of the PREreview platform to allow for the rapid review of preprints in the context of public health crises.</p>\n<h1>Contact</h1>\n<p>For any questions or concerns, or to report a violation of the Code of Conduct,\nplease don't hesitate to contact us at <a href=\"contact@prereview.org\">contact@prereview.org</a>.</p>\n<p>For anonymous Code of Conduct violation, please fill out <a href=\"https://forms.gle/a4x3TX2D2XRRN7Wo6\">this form</a>.</p>\n<p><a href=\"https://v2.prereview.org/docs/code_of_conduct\">Here</a> you can learn more about our Code of Conduct.</p>\n<p>Follow us on Twitter <a href=\"https://twitter.com/PREreview_\">@PREreview_</a>.</p>\n<p>Join us on <a href=\"https://join.slack.com/t/prereview/shared_invite/enQtNzYzNDE5NTE3MDYxLWU5ZmIzMmI4OGVhMWMwY2I5ZTllM2JhYzNmMTBkMzBiZWUzOGEzMzQ3ZWY1MDRiNzA2NDRjYWE1MmE5MGI3MDM\">Slack</a>. PREreview Code of Conduct applies.</p>\n<h2>References</h2>\n<p><sup>1</sup>Ronald D. Vale. Accelerating scientific publication in biology. Proceedings of the National Academy of Sciences 112, 13439–13446 Proceedings of the National Academy of Sciences, 2015<br>\n<sup>2</sup>Samantha Hindle, Daniela Saderi. Preprint Journal Clubs: Your Opinions Revealed. Authorea. November 29, 2017. DOI: <a href=\"https://doi.org/10.22541/au.151193754.44459059\">https://doi.org/10.22541/au.151193754.44459059</a>.<br>\n<sup>3</sup>Helmer, Markus, Manuel Schottdorf, Andreas Neef, and Demian Battaglia. 2017. “Gender Bias in Scholarly Peer Review.” eLife 6 (March). <a href=\"https://doi.org/10.7554/eLife.21718\">https://doi.org/10.7554/eLife.21718</a>.<br>\n<sup>4</sup>Lerback, Jory C., American Geophysical Union, and R. Brooks Hanson. 2016. “Gender Bias In Peer Review and Scholarly Publishing.” <a href=\"https://doi.org/10.1130/abs/2016am-281633\">https://doi.org/10.1130/abs/2016am-281633</a>.<br>\n<sup>5</sup>Murray, Dakota, Kyle Siler, Vincent Larivière, Wei Mun Chan, Andrew M. Collings, Jennifer Raymond, and Cassidy R. Sugimoto. 2018. “Gender and International Diversity Improves Equity in Peer Review.” Scientific Communication and Education. bioRxiv.<br>\n<sup>6</sup>“Nature’s Sexism.” 2012. Nature. <a href=\"https://doi.org/10.1038/491495a\">https://doi.org/10.1038/491495a</a>.  </p>\n","code_of_conduct":"<h1>Code of Conduct</h1>\n<h2>Our Pledge</h2>\n<p>In the interest of fostering an open and  welcoming environment we, as contributors and maintainers, pledge to making participation\nin our project and our community a harassment-free experience for everyone, regardless of age, body size, disability, ethnicity, gender\nidentity and expression, level of experience, nationality, personal appearance, race, religion, or sexual identity and orientation.\nWe believe it is our duty as scientists at any level of our career to contribute to scientific evaluation in the form of peer review.\nPREreview provides a space for any researcher, independently of their career level, to provide feedback to emerging scientific output. We strive to build and support a community of PREreviewers who provide constructive feedback, because we are convinced that one can be honest AND respectful at the same time.  </p>\n<h2>Our Responsibilities</h2>\n<p>The PREreview team is responsible for clarifying the standards of acceptable behavior and is expected to take appropriate and fair\ncorrective action in response to any instances of unacceptable behavior.  </p>\n<p>The PREreview team has the right and responsibility to remove, edit, or reject comments, and other contributions that are not aligned\nto this Code of Conduct, or to temporarily or permanently ban any contributor for other behaviors that they deem inappropriate,\nthreatening, offensive, or harmful. </p>\n<h2>Who does this Code of Conduct apply to?</h2>\n<p>This Code of Conduct applies to PREreview members contributing directly on this platform or members/non-members participating in events organized by PREreview (workshop, live-streamed preprint journal clubs, community calls, etc.).</p>\n<h2>Reporting Code of Conduct violations</h2>\n<p>Instances of abusive, harassing, or otherwise unacceptable behavior may be reported personally by contacting the PREreview leadership team at <strong><a href=\"contact@prereview.org\">contact@prereview.org</a></strong>, or anonymously by filling out <a href=\"https://forms.gle/a4x3TX2D2XRRN7Wo6\">this anonymous form</a>. </p>\n<p>An example of unacceptable behavior includes, but is not limited to, a rude and/or destructive comment appearing in a PREreview (see below for more examples of unacceptable behavior). All complaints will be reviewed and investigated, and will  result in a response that is deemed necessary and appropriate to the circumstances. The PREreview team is obligated to maintain confidentiality with regard to the person that reports an incident. Further details of specific enforcement policies may be posted separately.\nPREreview members who do not follow and PREreview team members who do not enforce the Code of Conduct in good faith may face temporary\nor permanent repercussions as determined by other members of the project's leadership.</p>\n<h3>Example behaviors that contribute to creating a positive environment include:</h3>\n<ul>\n<li>Using welcoming and inclusive language</li>\n<li>Providing feedback that is constructive, <em>i.e.</em>, useful to the receiver (see more below)</li>\n<li>Being respectful of differing viewpoints and experiences</li>\n<li>Gracefully accepting constructive criticism</li>\n<li>Focusing on what is best for the community</li>\n<li>Showing empathy towards other community members</li>\n</ul>\n<h3>Examples of unacceptable behaviors by participants include:</h3>\n<ul>\n<li>Trolling, insulting/derogatory comments, and personal or political attacks</li>\n<li>Providing unconstructive or destruptive feedback on PREreview</li>\n<li>Public or private harassment</li>\n<li>Publishing others' private information, such as a physical or electronic address, without explicit permission</li>\n<li>The use of sexualized language or imagery and unwelcome sexual attention or advances</li>\n<li>Other conduct which could reasonably be considered inappropriate in a professional setting</li>\n</ul>\n<h2>Constructive feedback</h2>\n<p>Giving feedback is hard. Doing so constructively can be even more challenging. But what does \"constructive\" mean in the context of PREreview? Does it mean that you can only express positive comments related to a study? No. With constructive feedback we refer to feedback that can be used by the authors to improve their manuscript. That includes providing negative feedback on the use of a statistical test for example, or on the interpretability of a particular bar plot. However, that same negative feedback has to be provided using respectful language and in a way to allow the authors to fix the problem.   </p>\n<p>For example, if you believe a statistical test was used incorrectly, you may say:  </p>\n<p><em>\"Statistical test [test1 name] should be used only if the data is distributed normally. The data presented in this preprint appear to be highly skewed to the left, and for that I would suggest the use of [test2 name] test, a non-parametric version of [test name1] which makes no assumption on the parameters of the distribution of the data. If the authors' choice of [test1 name] is motivated by a particular strategy or other non-obvious analytical constraints, I recommend the authors explicitely mention that in the Methods section justifying their choice accordingly.\"</em> – This is constructive!</p>\n<p>as opposed to:  </p>\n<p><em>\"You have no idea of what they are doing and should go back to statistics 101.</em>\" – This is a clear violation of the PREreview Code of Conduct.  </p>\n<p>In the first version of the comment, you are providing your opinion and backing it up with a reason why you think that test is inappropriate. Furthermore, you are using \"the authors ...\" as subject of your sentences instead of \"you ...\" which helps depersonalize the feedback and keep the focus on the work.</p>\n<p>In the second version of the comment, you are clearly attacking the author at a personal level and insulting their education, which is not only offensive, unprofessional, and a clear violation of the Code of Conduct, but it is also useless to the authors as it does not provide a way to improve the study.</p>\n<p>Remember, <strong>you can be honest and constructive at the same time!</strong></p>\n<p>As our friends at <a href=\"http://reviewers.plos.org/resources/how-to-write-a-peer-review/\">PLoS</a> say, try to follow the golden rule: \"Write the type of review you’d want to receive if you were the author.\" </p>\n<p>For additional precious tips on how to provide constructive feedback, explore the <a href=\"http://reviewers.plos.org/\">PLoS Peer Reviewe Center</a>.</p>\n<h2>Conflict of Interest</h2>\n<p>What is considered conflict of interest (CoI) at PREreview and why should you care about them?</p>\n<p>CoI comes in many shapes and forms. Here is the official definition that PREreview adapted from the <a href=\"http://reviewers.plos.org/resources/competing-interests-for-reviewers/\">PLoS Reviewer Center</a>:  </p>\n<p>*\"A CoI is anything that interferes with, or could reasonably be perceived as interfering with, the full and objective presentation and PREreview of a published preprint.\"</p>\n<p>A CoI can be financial or non-financial, professional, or personal. It can arise in relationship to an organization, a department, a laboratory, or a person.</p>\n<p>CoIs matter because they can introduce perceived or actual bias in the evaluation of the preprint that can have repercussions all the way to the journal acceptance of that manuscript. </p>\n<p>To read more about CoI in peer review, please refer once again to the <a href=\"http://reviewers.plos.org/resources/competing-interests-for-reviewers/\">PLoS Reviwer Center's resources</a>. They provide a very useful checklist for you to self-evaluate your CoI in relation to a manuscript. <strong>If you find that you have a potential CoI with the authors, please do disclose it in your PREreview.</strong></p>\n<h2>Being on the receiving end of feedback</h2>\n<p>We established that giving feedback can be challenging, but it can (and should) be done constructively following some tips. What about receiving feedback? The world often does not prepare us to receive feedback either. Often even if feedback is given constructively, we tend to take it personally and assume that the person who gave us feedback is deliberately challenging our identity as people. </p>\n<p>If that is your first reaction to a comment, read it again and try to imagine how you would have given that same suggeston to your peer if you had any reason to believe, like in the example above, a statistical test was not used correctly. </p>\n<p>If after considering the suggestion(s) made by the PREreviewer(s) you still believe the way you and your team analyzed the data is correct, provide an explanation of why. You can also consider asking the PREreviewer for further explanation around the suggestion, with examples and evidence to back it up. </p>\n<p>Remember that PREreviewers are community members who are here to help you improve your manuscript and provide more trasparency to the evaluation process of scholarly outputs – in this case, of preprints. They are finding time in their busy schedules to help you. Be polite, respectful, and grateful for their contribution. </p>\n<p>We invite you to reply to the PREreview with a comment, thanking the PREreviewer(s) for their time. If you found the PREreview particularly helpful, give it a Plaudit and consider acknowledging the PREreviewers in a new version of the preprint and the final version of the manuscript issued for publication. </p>\n<p>If you believe the content of a PREreview or a comment violates our Code of Conduct, please report the incidence immediately by emailing us at <a href=\"contact@prereview.org\">contact@prereview.org</a> and we will do our best to act according to our policy. </p>\n<h2>Preprint Journal Club</h2>\n<p>To encourage a respectful and thriving preprint JC environment, we have provided additional tips we strongly recommend you follow for hosting and participating in local and online (live-streamed) preprint JCs.</p>\n<h3>Points to consider when organizing a preprint JC</h3>\n<ul>\n<li>Before each journal club meets, allow an anonymous vote in which all participants have the opportunity to express any discomfort or conflict of interest related to reviewing a particular preprint. One vote against the preprint is sufficient to veto that preprint for discussion at the JC. This will help to create a safe environment for all your JC participants.</li>\n<li>Note-taking should be encouraged for all participants. However, we recommend that you assign one primary note-taker for each JC and have a system to rotate this responsibility across all JC members so that stereotypes, for example, that women should take notes, do not permeate this process. </li>\n<li>Responsiblity for hosting the preprint JC should rotate between all members of the JC, and this should be scheduled well in advance to allow for preparation. </li>\n<li>All contributions to the PREreview should be acknowledged, if desired by the contributor, within the PREreview. What constitutes authorship should be pre-determined prior to compiling the review.</li>\n</ul>\n<h3>Points to consider when participating in a preprint JC</h3>\n<ul>\n<li>Be respectful of other participant's contributions and do not dismiss their comments in an aggressive manner</li>\n<li>Acknowledge and amplify constructive comments that have been overlooked</li>\n<li>Be aware when you or others are dominating the discussing and allow space for other participants to contribute</li>\n</ul>\n<p>The content of this page was adapted from the <a href=\"https://www.contributor-covenant.org/version/1/4/code-of-conduct.html\">Contributor Covenant, version 1.4</a> and from <a href=\"http://reviewers.plos.org/\">PLoS Peer Reviewe Center</a>. If you have questions, feedback (please constructive only!), or suggestions on how to improve it, please contact us at contact@prereview.org. </p>\n<p>Thank you for being a good community member!</p>\n","contact":"<p>For any questions or concerns, or to report a violation of the Code of Conduct,\nplease don't hesitate to contact us at <a href=\"contact@prereview.org\">contact@prereview.org</a>. </p>\n<p>For anonymous Code of Conduct violation, please fill out <a href=\"https://forms.gle/a4x3TX2D2XRRN7Wo6\">this form</a>. </p>\n<p><a href=\"\">Here</a> you can learn more about our Code of Conduct.</p>\n","programs":"<h1>PREreview Initiatives</h1>\n<p>At PREreview, we are dedicated to training a diverse community of reviewers, monitoring their progress and impact on the future of\npeer review. How will we achieve this goal? </p>\n<h2>Cohort-based peer review mentorship program (coming soon)</h2>\n<p>We are developing a cohort-based peer-review mentorship program based on the successful\n<a href=\"https://foundation.mozilla.org/en/opportunity/mozilla-open-leaders/\">Mozilla Open Leaders</a>. Researchers with little to no experience\nin peer review will be paired with more experienced reviewers and invited to engage in community calls, webinars, and one-to-one calls.\nThe curriculum includes critical evaluation of preprints, strategies to help researchers provide constructive feedback, and training in unconscious bias, licensing, and leadership. </p>\n<p> We are currently working with our community to learn how this program can support researchers from under-represented groups. If you are\ninterested in learning more, be considered as a mentor or a mentee in our first cohort, or have suggestions on how to best achieve our\ngoal, please email us at contact@prereview.org.</p>\n<h2>Live-streamed preprint journal clubs (LivePREJCs)</h2>\n<p>We continue to support live-streamed preprint journal clubs, topic-centered, interactive preprint journal clubs that are\nlive-streamed via videoconference. These events are designed to be inclusive of all researchers by allowing structured and\nconstructive discussions around preprints and encouraging diverse methods of participation. Researchers from all over the world\ncan join to build their network, meet globally-renowned experts, and collaborate on improving a preprint. Learn more about this program\n<a href=\"https://github.com/fathomlabs/prereview-standup/blob/master/server/docs/LivePREJC.md\">here</a>.</p>\n","resources":"<p>Resources tab in PREreview V2\nFrom GitHub.</p>\n<h1>How to write a PREreview</h1>\n<p>At PREreview, we believe <em>all</em> researchers should be able to engage in honest and respectful conversations around emerging scientific\noutput. Peer review is a fundamental aspect of being a researcher. However, formal training in it is uncommon and varies in quality.</p>\n<p>Our hope is that by engaging in open peer review of preprints, possibly collaboratively as a result of a discussion at journal club, researchers will have the chance to practice peer review in the safe and welcoming environment provided by PREreview, and learn from other openly shared PREreviews and comments.</p>\n<p>Here are the 5 golden rules for a great PREreview:</p>\n<ol>\n<li><em>Be respectful.</em> We are all human beings and we all make mistakes. The goal here is to help each other move knowledge and discovery forward and not make your peers feel diminished or personally attacked by disrespectful comments.   </li>\n<li><em>Be constructive.</em> Similarly, you need to make sure feedback stays constructive and actionable so that preprint authors can easily respond to the feedback and possibly incorporate the constructive suggestions into the final publication.   </li>\n<li><em>Be honest.</em> Being constructive does <em>not</em> mean you have to lie or only bring up positive comments. It means you have to write your suggestions in a way that is not insulting for the authors and that can lead to an easy incorporation of that feedback. Constructive negative comments followed by a rational and possibly examples/suggestions on how to improve the issue are welcome.  </li>\n<li><em>Be clear.</em> The clearer you are about what your comment or suggestion is referring to, the easier it will be for authors and readers to understand it.   </li>\n<li><em>Be concise.</em> You can be as thorough as you have time to be, but keeping your feedback concise increases the chances authors and other readers will read through it and take action as a result of it.  </li>\n</ol>\n<p>More on this in our <a href=\"https://v2.prereview.org/docs/code_of_conduct\">Code of Conduct</a>.</p>\n<h2>PREreview Templates</h2>\n<p>In order to help you write a PREreview, we have two basic templates you can load directly into the editing window when you write your PREreview. Below is the content of these two templates. Template 1 is a quick questionnaire you can copy and paste in a collaborative document during journal club, for example, or load to guide you in the review process. Template 2 is a guide for a more detailed report you might want to write, more similar to what you would be asked to write if you were selected as a reviewer for a journal.</p>\n<p>We are keen to update them based on your feedback, so please don't hesitate to contact us with any suggestions or questions at <a href=\"contact@prereview.org\">contact@prereview.org</a>.</p>\n<h3>Template 1</h3>\n<p>Below is a list of quick questions you can use to guide your reading and reviewing of the selected preprint to produce a quick review. For a more detailed template and tips, please load Template #2.  </p>\n<ul>\n<li>What is the main question the study attempts to answer?</li>\n</ul>\n<ul>\n<li>What is (are) the hypothesis(es)?</li>\n</ul>\n<ul>\n<li>What techniques/analyses do the researchers adopt to test their hypothesis(es)?</li>\n</ul>\n<ul>\n<li>Why is this study relevant?</li>\n</ul>\n<ul>\n<li>Write here any general comments you might have about the research approach.</li>\n</ul>\n<ul>\n<li>Write here any specific comment you might have about experimental approaches and methods used in the study.</li>\n</ul>\n<ul>\n<li>Write here any specific comment/note about figures in the preprint (this could be related to the way data are displayed and your\nability to understand the results just by looking at the figures).</li>\n</ul>\n<ul>\n<li>Write here any additional comment you might have (this includes minor concerns such as typos and structure of the manuscript).</li>\n</ul>\n<h3>Template 2</h3>\n<p>Below is a detailed guide to help you critically and constructively evalute the selected preprint. For a quicker version of this guide, please select Template #1.</p>\n<h4>Overview and take-home message</h4>\n<p>Write a short (1 paragraph) summary of what the main findings of the research were and how this work has moved the field forward.\nThis could take the following structure:\n“<em>[First author]</em> et al. have made significant advances in <em>[x, y and z]</em> by showing that… In addition, they have bridged the gap in\nour knowledge about how <em>[process i interacts with process ii]</em>. Although this work is of <em>[significant]</em> interest to the field, there\nare some concerns that could be addressed in the next version. These are outlined below.”</p>\n<h4>Positive feedback</h4>\n<p>As the aim of this PREreview is to support the authors by providing constructive feedback, the PREreviewer(s) should also\ninclude positive remarks to encourage future posting of preprints. Remember, the authors are human too! To help guide you, here are a\nfew questions you might ask yourself after reading the preprint:</p>\n<ul>\n<li><em>What results did you find the most interesting and why?</em>  </li>\n<li><em>What did you learn from the study that really fascinated you?</em>  </li>\n<li><em>Did you learn anything from this preprint that you would include in your future work? Examples could be a new technique,\na new way of approaching an idea, a certain way of interpreting the type of data, a good way of summarising the results,\nthe structure of the manuscript if it is clear and logical, etc.</em>  </li>\n<li><em>What ideas for further research are based on the preprint? [Note: this encourages preprint authors for their early sharing\nand promotes openness among reviewers as well.]</em></li>\n</ul>\n<h4>Concerns</h4>\n<p>Next are your concerns. Remember you are writing to another human being, so be respectful and realistic. Also, if you are unsure about\nsomething, be honest and say you are unsure. Don’t feel afraid to admit if you are not confident about your concerns, or part of the work\nis out of your area of expertise.</p>\n<h4>Major concerns:</h4>\n<p>Here the reviewer(s) should list 2-3 major concerns about the research (if they exist). This may relate to:</p>\n<ul>\n<li><em>Does the title accurately reflect the results?</em>  </li>\n<li><em>Experimental design: were the techniques appropriate for the hypothesis? Were suitable controls included?\nWere new techniques/mutants/cell lines etc. sufficiently characterised to allow the study to be replicated? Were robust statistical\nmethods used?</em>  </li>\n<li><em>Do the results support the authors’ conclusions and, if not, what additional experiments would you suggest?</em>  </li>\n<li><em>Are there big flaws in the understanding of the current literature and interpretation of the literature that might undermine the\ninterpretation of the current results?</em>  </li>\n</ul>\n<h4>Minor concerns:</h4>\n<p>Here the PREreviewer(s) can mention 3-5 minor concerns that are not critical to the understanding and conclusions of the research, but would improve the overall flow or clarity of the manuscript. These concerns might include the following questions:</p>\n<ul>\n<li><em>In general, was the manuscript easy to follow/did it have a logical flow? Were there a lot of typos that needed addressing?</em>  </li>\n<li><em>Does the abstract provide a concise summary of the hypotheses and main results?</em>  </li>\n<li><em>Were the methods sufficiently detailed to allow the experiments to be repeated?</em>  </li>\n<li>*Were the figures clear and logically arranged? Were the figure legends sufficiently detailed to allow the figures to be understood without reading the main text?</li>\n<li><em>Are the figures representative of the data described in the results section?</em>  </li>\n<li><em>Did the authors make all their associated data openly available (e.g. sequencing data, coding)?</em>  </li>\n<li><em>Did the discussion address how their results move the field forwards?</em>  </li>\n<li><em>Were the citations thorough or were key references missing?</em>  </li>\n</ul>\n<p>You can find additional peer review tips in the <a href=\"http://reviewers.plos.org/\">PLOS Reviewer Center</a>, including their\n<a href=\"http://reviewers.plos.org/resources/#how-to-review\">How To Peer Review</a> page that contains <a href=\"http://reviewers.plos.org/resources/10-tips-for-getting-started-as-a-reviewer/\">10\nTips for getting started as a reviewer</a>.\nThese resources include checklists, videos, and further information about ethical considerations\netc. They also provide suggested language you can use to address common issues that can arise when reviewing a manuscript.</p>\n"}